{
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "do_lower_case": false,
  "do_normalize": true,
  "eos_token": "</s>",
  "model_max_length": 9223372036854775807,
  "pad_token": "<pad>",
  "processor_class": "Wav2Vec2Processor",
  "replace_word_delimiter_char": " ",
  "return_attention_mask": false,
  "target_lang": null,
  "tokenizer_class": "Wav2Vec2CTCTokenizer",
  "unk_token": "<unk>",
  "word_delimiter_token": "|"
}
